Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# EditAdminTransferReadyAlertText
source: This will transfer the **full owner** rights for **{0}** to **{1}**.
ar: سيؤدي هذا لنقل **جميع حقوق الملكية** الخاصة بـ **⁨{0}⁩** إلى **⁨{1}⁩**. سيكون المالك الجديد قادرًا على إزالة أي من صلاحيات الإشراف الخاصة بك أو حظرك.
be: Гэта перадасць **права валодання** на суполку **{0}** да **{1}**.
ca: Això transferirà tots els **drets de propietat** de **{0}** a **{1}**.
de: Das wird die vollständigen **Inhaber-Rechte** von **{0}** an **{1}** übertragen.
es: Esto transferirá todos los **derechos de propietario** de **{0}** a **{1}**.
fa: این کار **اختیارات مالک** متعلق به **⁨{0}⁩** را به صورت کامل به **⁨{1}⁩** منتقل خواهد کرد.
fi: Tämä siirtää kaikki kohteen {0} **omistajan oikeudet** käyttäjälle **{1}**. Uusi omistaja voi poistaa valvojan oikeutesi tai jopa estää sinut keskustelusta.
fr: Ceci transférera les **pleins droits de propriété** pour **{0}** à **{1}**.
id: Hal ini akan mengalihkan **seluruh wewenang pemilik** di **{0}** untuk **{1}**.
it: Questo trasferirà tutti i **diritti di proprietà** per **{0}** a **{1}**.
ko: **총소유자** 권한을 **{0}** 님에게서 **{1}** 님에게로 넘깁니다.
ms: Ini akan pindah kuasa **pemilik sepenuhnya** untuk **{0}** ke **{1}**.
nl: Hiermee draag je alle **eigenaarsrechten** van **{0}** over naar **{1}**
pl: To spowoduje przeniesienie **pełnych praw właściciela** z **{0}** na **{1}**.
pt_br: Isso transferirá os direitos de **dono** de **{0}** para **{1}**.
ru: В этом случае **права** на **{0}** будут полностью переданы **{1}**.
sv: Det här överlåter **fullt ägarskap** till **{0}** åt **{1}**. Den nye ägaren kan ta bort dina behörigheter och även blockera dig.
tr: Bu, **{0}** için **tüm sahiplik** haklarını **{1}** kişisine aktaracaktır.
uk: Ця дія повністю передасть користувачу **{1}** **права на володіння** **{0}**.
uz: Bunda **{0}** uchun **toʻliq egalik** huquqlari **{1}**ga oʻtkaziladi.

# EditAdminTransferSetPassword
source: Set Password
ar: تعيين كلمة مرور
be: Задаць пароль
ca: Estableix la contrasenya
de: Passwort festlegen
es: Crear contraseña
fa: تنظیم گذرواژه
fi: Aseta salasana
fr: Définir le mot de passe
id: Pasang Kata Sandi
it: Imposta password
ko: 비밀번호 설정
ms: Set Kata Laluan
nl: Wachtwoord instellen
pl: Ustaw hasło
pt_br: Definir Senha
ru: Установить пароль
sv: Ställ in lösenord
tr: Parola Ayarla
uk: Встановити пароль
uz: Parol oʻrnatish

# EditAdminWhatCanDo
source: What can this admin do?
ar: ما هي صلاحيات هذا المشرف؟
be: Што можа рабіць гэты кіраўнік?
ca: Què pot fer aquest administrador?
de: Was kann dieser Admin machen?
es: ¿Qué puede hacer este administrador?
fa: این مدیر چه کارهایی می‌تواند انجام دهد؟
fi: Mitä tämä valvoja voi tehdä?
fr: Que peut faire cet administrateur ?
id: Apa yang dapat dilakukan admin?
it: Cosa può fare questo amministratore?
ko: 이 관리자가 할 수 있는 일
ms: Apa pentadbir ini boleh buat?
nl: Wat mag deze beheerder?
pl: Co może robić ten administrator?
pt_br: O que esse admin pode fazer?
ru: Возможности администратора:
sv: Vad kan administratören göra?
tr: Bu yönetici neler yapabilir?
uk: Цей адміністратор може:
uz: Bu admin nimalar qila oladi?
zh_cn: 这位管理员可以做什么？
zh_tw: 這位管理員可以做什麽？

# EditCantEditPermissions
source: You cannot edit this permission.
ar: لا يمكنك تغيير هذه الصلاحية.
be: Вы не можаце змяніць гэта паўнамоцтва.
ca: No podeu editar aquest permís.
de: Diese Berechtigung kannst du nicht bearbeiten.
es: No puedes editar este permiso.
fa: شما نمی‌توانید این اختیار را ویرایش کنید.
fi: Et voi muokata tätä oikeutta.
fr: Vous ne pouvez pas modifier cette permission.
id: Anda tidak dapat mengubah izin ini.
it: Non puoi modificare questo permesso.
ko: 이 권한을 수정하실 수 없습니다.
ms: Anda tak boleh sunting permisi ini.
nl: Je kunt deze rechten niet aanpassen.
pl: Nie możesz edytować tego uprawnienia.
pt_br: Você não pode editar essa permissão.
ru: Вы не можете менять это разрешение.
sv: Du kan inte ändra denna behörighet.
tr: Bu izni düzenleyemezsiniz.
uk: Ви не можете змінити цей дозвіл.
uz: Siz ushbu ruxsatnomani tahrirlay olmaysiz.

# EditCantEditPermissionsPublic
source: This permission is not available in public groups.
ar: هذه الصلاحية ليست متاحةً في المجموعات العامة.
be: Гэта паўнамоцтва недаступнае ў публічных суполках.
ca: Aquest permís no està disponible en grups públics.
de: Diese Berechtigung ist in öffentlichen Gruppen nicht verfügbar.
es: Este permiso no está disponible en grupos públicos.
fa: این اختیار در گروه‌های عمومی در دسترس نیست.
fi: Tämä oikeus ei ole saatavilla julkisissa ryhmissä.
fr: Cette permission n'est pas disponible dans les groupes publics.
id: Perizinan ini tidak tersedia untuk grup publik.
it: Questo permesso non è disponibile nei gruppi pubblici.
ko: 이 권한은 공개 그룹에서 부여되지 않습니다.
ms: Permisi ini tiada di grup awam.
nl: Dit recht is niet beschikbaar in publieke groepen.
pl: To uprawnienie nie jest dostępne w grupach publicznych.
pt_br: Esta permissão não está disponível em grupos públicos.
ru: В публичных группах нельзя разрешить это действие.
sv: Behörigheten är inte tillgänglig i publika grupper.
tr: Bu izin, genel gruplarda mevcut değildir.
uk: У публічних групах не можна дозволити цю дію.
uz: Ommaviy guruhlarda ushbu amalga ruxsat berilmaydi.

source: Edit Caption
ar: تعديل الوصف
be: Рэдагаваць подпіс
ca: Edita la llegenda
de: Beschriftung bearbeiten
es: Editar comentario
fa: ویرایش عنوان
fi: Muokkaa kuvatekstiä
fr: Modifier la légende
id: Edit Keterangan
it: Modifica didascalia
ko: 설명 수정
ms: Sunting Kepsyen
nl: Wijzig onderschrift
pl: Edytuj podpis
pt_br: Editar Legenda
ru: Изменить подпись
sv: Ändra mediatext
tr: Başlığı Düzenle
uk: Редагувати опис
uz: Izohni tahrirlash
zh_cn: 编辑说明
zh_tw: 編輯說明

# EditChannelAdminTransferAlertText
source: You can transfer this channel to **{0}** only if you have:
ar: يُمكنك نقل هذه القناة إلى **⁨{0}⁩** فقط إذا:
be: Вы можаце перадаць гэты канал да **{0}** толькі калі:
ca: Podeu transferir aquest canal a **{0}** només si:
de: Du kannst den Kanal **{0}** nur übertragen, wenn:
es: Puedes transferir este canal a **{0}** sólo si:
fa: شما تنها در صورتی می‌توانید این کانال را به **⁨{0}⁩** منتقل کنید که:
fi: Voit siirtää tämän kanavan käyttäjälle **{0}** vain jos:
fr: Vous pouvez transférer ce canal à **{0}** uniquement si vous avez :
id: Anda dapat mengalihkan channel ini ke **{0}** jika:
it: Puoi trasferire questo canale a **{0}** solo se hai:
ko: 다음 경우에만 이 채널을 **{0}** 님에게 넘기실 수 있습니다:
ms: Anda boleh pindah saluran ini ke **{0}** hanya jika anda ada:
nl: Je kunt het kanaal alleen overdragen aan **{0}** indien:
pl: Możesz przenieść ten kanał do **{0}** tylko wtedy, gdy:
pt_br: Você pode transferir este canal para **{0}** somente se tiver:
ru: Вы сможете передать права на канал **{0}**, если:
sv: Du kan överlåta den här kanalen till **{0}** bara om du har:
tr: Bu kanalı **{0}** kişisine ancak şunlara sahipseniz aktarabilirsiniz:
uk: Ви можете передати канал користувачу **{0}**, якщо:
uz: Bu kanal egalik huquqini {0}ga oʻtkazib berish uchun sizdan quyidagilar talab etiladi:

source: Edit contact
ar: تعديل جهة الاتصال
be: Рэдагаваць кантакт
ca: Edita el contacte
de: Kontakt bearbeiten
es: Editar contacto
fa: ویرایش مخاطب
fi: Muokkaa
fr: Modifier le contact
id: Edit Kontak
it: Modifica contatto
ko: 연락처 수정
ms: Sunting kenalan
nl: Wijzig
pl: Edytuj kontakt
pt_br: Editar contato
ru: Изменить контакт
sv: Redigera
tr: Kişiyi düzenle
uk: Редагувати контакт
uz: Kontaktni tahrirlash
zh_cn: 重命名联系人
zh_tw: 重命名聯絡人

source: Edit Current Theme
ar: تعديل النمط الحالي
be: Рэдагаваць бягучую тэму
ca: Edita el tema actual
de: Farbthema bearbeiten
es: Editar el tema actual
fi: Muokkaa nykyistä teemaa
fr: Modifier le thème actuel
it: Modifica tema corrente
ko: 현재 테마 수정
ms: Sunting Tema Terkini
pl: Edytuj bieżący motyw
pt_br: Editar Tema Atual
ru: Изменить тему
sv: Ändra nuvarande tema
tr: Mevcut Temayı Düzenle
uk: Змінити поточну тему

# EditedMessage
source: edited
ar: معدلة
be: адрэдагавана
ca: editat
de: bearbeitet
es: editado
fa: ویرایش شده
fi: muokattu
fr: modifié
id: diedit
it: modificato
ko: 수정됨
ms: disunting
nl: gewijzigd
pl: edytowano
pt_br: editada
ru: изменено
sv: redigerat
tr: düzenlendi
uk: ред.
uz: tahrirlangan
zh_cn: 已编辑
zh_tw: 已編輯

source: Edit link
ar: تعديل الرابط
be: Рэдагаваць спасылку
ca: Edita l'enllaç
de: Link bearbeiten
es: Editar enlace
fi: Muokkaa linkkiä
fr: Modifier le lien
it: Modifica link
ko: 링크 수정
ms: Sunting link
nl: Link bewerken
pl: Edytuj link
pt_br: Editar link
ru: Изменить
sv: Redigera länk
tr: Bağlantıyı düzenle
uk: Редагувати посилання

source: Edit Message
ar: تعديل الرسالة
be: Рэдагаваць паведамленне
ca: Edita el missatge
de: Nachricht bearbeiten
es: Editar mensaje
fa: ویرایش پیام
fi: Muokkaa viestiä
fr: Modifier le message
id: Edit pesan
it: Modifica messaggio
ko: 메시지 수정
ms: Sunting Mesej
nl: Bericht wijzigen
pl: Edytuj wiadomość
pt_br: Editar Mensagem
ru: Редактирование
sv: Redigera meddelande
tr: Mesajı Düzenle
uk: Редагувати повідомлення
uz: Xabarni tahrirlash
zh_cn: 编辑消息
zh_tw: 編輯訊息

# EditMessageEditPhoto
source: Edit this photo
ar: تعديل هذه الصورة
be: Рэдагаваць
ca: Edita aquesta foto
de: Bild bearbeiten
es: Editar la foto
fi: Muokkaa kuvaa
fr: Modifier
it: Modifica foto
ko: 사진 편집하기
ms: Sunting foto ini
nl: Foto bewerken
pl: Edytuj zdjęcie
pt_br: Editar a foto
ru: Редактировать
sv: Redigera bilden
tr: Düzenle
uk: Редагувати фото

# EditMessageEditVideo
source: Edit this video
ar: تعديل المقطع
be: Рэдагаваць
ca: Edita aquest video
de: Dieses Video bearbeiten
es: Editar el video
fi: Muokkaa videota
fr: Modifier
it: Modifica video
ko: 비디오 편집하기
ms: Sunting video ini
nl: Video bewerken
pl: Edytuj wideo
pt_br: Editar o vídeo
ru: Редактировать
sv: Redigera videon
tr: Düzenle
uk: Редагувати відео

# EditMessageError
source: Sorry, you can't edit this message.
ar: المعذرة، لا يمكنك تعديل هذه الرسالة.
be: На жаль, вы не можаце рэдагаваць гэта паведамленне.
ca: No podeu editar aquest missatge.
de: Du kannst diese Nachricht nicht bearbeiten.
es: Lo sentimos, no puedes editar este mensaje.
fa: متأسفانه شما نمی‌توانید این پیام را ویرایش کنید.
fi: Valitettavasti et voi muokata tätä viestiä.
fr: Vous ne pouvez pas modifier ce message.
id: Maaf, Anda tidak dapat mengedit pesan ini.
it: Spiacenti, non puoi modificare questo messaggio.
ko: 죄송합니다. 메시지를 수정할 수 없습니다.
ms: Maaf, anda tak boleh sunting mesej ini.
nl: Je mag dit bericht niet wijzigen.
pl: Nie można edytować tej wiadomości.
pt_br: Desculpe, você não pode editar essa mensagem.
ru: К сожалению, Вы не можете изменить сообщение.
sv: Beklagar. Du kan inte ändra meddelandet.
tr: Üzgünüz, bu mesajı düzenleyemezsiniz.
uk: Ви не можете редагувати це повідомлення.
uz: Kechirasiz, siz bu xabarni tahrirlay olmaysiz.
zh_cn: 抱歉，您无法编辑这条消息。
zh_tw: 抱歉，您無法編輯這則訊息。

# EditMessageMedia
source: Tap to edit media
ar: انقر لتعديل الوسائط
be: Націсніце, каб адрэдагаваць медыя
ca: Toqueu per a editar el fitxer
de: Antippen, um Medium zu bearbeiten
es: Toca para reemplazar
fa: برای ویرایش رسانه ضربه بزنید
fi: Muokkaa mediaa napauttamalla
fr: Tapez pour modifier les médias
id: Ketuk untuk edit media
it: Tocca per modificare
ko: 미디어를 수정하려면 누르세요
ms: Tekan & sunting media
nl: Media vervangen
pl: Dotknij, aby edytować multimedia
pt_br: Toque para editar a mídia
ru: Изменить медиа
sv: Tryck för att ändra texten
tr: Medyayı düzenlemek için dokunun
uk: Натисніть, щоб замінити медіа
uz: Mediani oʻzgartirish uchun bosing
zh_cn: 点击以编辑媒体文件
zh_tw: 點擊以編輯媒體文件

# EditMessageReplaceAudio
source: Replace audio file
ar: استبدال الملف الصوتي
be: Замяніць аўдыяфайл
ca: Reemplaça el fitxer d'àudio
de: Audiodatei ersetzen
es: Reemplazar audio
fi: Korvaa äänitiedosto
fr: Remplacer le fichier audio
it: Cambia file audio
ko: 오디오 파일 교체하기
ms: Ganti fail audio
nl: Audiobestand vervangen
pl: Zastąp plik audio
pt_br: Substituir arquivo de áudio
ru: Заменить
sv: Byt ljudfil
tr: Ses dosyasını değiştir
uk: Замінити аудіофайл

# EditMessageReplaceFile
source: Replace file
ar: استبدال الملف
be: Замяніць файл
ca: Reemplaça el fitxer
de: Datei ersetzen
es: Reemplazar archivo
fi: Korvaa tiedosto
fr: Remplacer le fichier
it: Cambia file
ko: 파일 교체하기
ms: Ganti fail
nl: Bestand vervangen
pl: Zastąp plik
pt_br: Trocar arquivo
ru: Заменить
sv: Ersätt fil
tr: Dosyayı değiştir
uk: Замінити файл

# EditMessageReplaceGif
source: Replace media
ar: استبدال الوسائط
be: Замяніць медыя
ca: Reemplaça el fitxer
de: Medium ersetzen
es: Reemplazar multimedia
fi: Korvaa media
fr: Remplacer le média
it: Cambia media
ko: 미디어 교체하기
ms: Ganti media
nl: Media vervangen
pl: Zastąp multimedium
pt_br: Trocar mídia
ru: Заменить
sv: Ersätt media
tr: Değiştir
uk: Замінити медіа

# EditMessageReplacePhoto
source: Replace photo
ar: استبدال الصورة
be: Замяніць фота
ca: Reemplaça la foto
de: Bild ersetzen
es: Reemplazar foto
fi: Korvaa kuva
fr: Remplacer
it: Cambia foto
ko: 사진 교체하기
ms: Ganti foto
nl: Foto vervangen
pl: Zastąp zdjęcie
pt_br: Trocar foto
ru: Заменить
sv: Ersätt bild
tr: Değiştir
uk: Замінити

# EditMessageReplaceVideo
source: Replace video
ar: استبدال المقطع
be: Замяніць відэа
ca: Reemplaça el vídeo
de: Video ersetzen
es: Reemplazar video
fi: Korvaa video
fr: Remplacer
it: Cambia video
ko: 비디오 교체하기
ms: Ganti video
nl: Video vervangen
pl: Zastąp wideo
pt_br: Trocar vídeo
ru: Заменить
sv: Ersätt video
tr: Değiştir
uk: Замінити відео

source: Edit name
ar: تعديل الاسم
be: Рэдагаваць імя
ca: Edita el nom
de: Name bearbeiten
es: Editar nombre
fa: ویرایش نام
fi: Muokkaa nimeä
fr: Modifier le nom
id: Edit nama
it: Modifica nome
ko: 이름 수정
ms: Sunting nama
nl: Naam wijzigen
pl: Edytuj nazwę
pt_br: Editar nome
ru: Изменить имя
sv: Redigera namn
tr: Adı düzenle
uk: Редагувати імʼя
uz: Ismni tahrirlash
zh_cn: 编辑名称
zh_tw: 編輯名稱

source: Edit number
ar: تعديل الرقم
ca: Edita el número
de: Nummer ändern
es: Editar número
fi: Muokkaa numeroa
fr: Modifier le numéro
it: Modifica numero
ko: 번호 변경
ms: Sunting nombor
pl: Edytuj numer
pt_br: Editar número
ru: Изменить номер
sv: Ändra nummer
tr: Numarayı düzenle
uk: Змінити номер

# EditNumberInfo
source: Do you want to edit your number? **{0}** If the number above is correct, please wait for the verification code.
ar: هل تريدون تعديل الرقم؟ **⁨{0}⁩** إذا كان الرقم في الأعلى صحيحًا؛ فيرجى انتظار رمز التأكيد.
ca: Voleu editar el número? **{0}** Si el número de dalt és correcte, espereu el codi de verificació.
de: Möchtest du deine Nummer bearbeiten? **{0}** Wenn die Nummer richtig ist, warte bitte auf den Verifizierungscode.
es: ¿Quieres editar tu número? **{0}** Si el número de arriba es correcto, por favor, espera el código de verificación.
fi: Haluatko muokata numeroasi? **{0}** Jos yllä oleva numero on oikein, odota koodin saapumista.
it: Vuoi modificare il tuo numero? **{0}** Se il numero sopra è corretto, attendi il codice di verifica per favore.
ms: Anda ingin sunting nombor anda? **{0}** Jika nombor di atas betul, sila tunggu kod verifikasi.
pl: Czy chcesz edytować swój numer? **{0}** Jeśli powyższy numer jest prawidłowy, poczekaj na kod weryfikacyjny.
pt_br: Deseja editar seu número? **{0}** Se o número acima está correto, por favor aguarde o código de verificação.
ru: Хотите указать другой номер? **{0}** Если номер указан правильно, пожалуйста, дождитесь кода подтверждения.
sv: Vill du ändra ditt nummer? **{0}** Om numret här ovan är korrekt, vänligen invänta verifieringskod.
tr: Numaranızı düzenlemek ister misiniz? **{0}** Yukarıdaki numara doğruysa, lütfen doğrulama kodunu bekleyin.
uk: Змінити номер телефону? **{0}** Якщо ви ввели правильний номер, дочекайтеся коду підтвердження.

# EditPhoto
source: Open in editor
ar: فتح في المحرر
be: Адкрыць у рэдактары
ca: Obre a l'editor
de: Im Editor öffnen
es: Abrir en el editor
fa: باز کردن در ویرایشگر
fi: Avaa muokkaimessa
fr: Ouvrir dans l’éditeur
id: Buka di editor
it: Apri nell'editor
ko: 편집기에서 열기
ms: Buka di penyunting
nl: Openen in bewerker
pl: Otwórz w edytorze
pt_br: Abrir no editor
ru: Открыть в редакторе
sv: Öppna i redigeraren
tr: Düzenleyici ile aç
uk: Відкрити в редакторі
uz: Muharrirda ochish

# EditThemeColors
source: Edit colors
ar: تعديل الألوان
be: Рэдагаваць колеры
ca: Edita els colors
de: Farben ändern
es: Editar colores
fa: ویرایش رنگ‌ها
fi: Muokkaa värejä
fr: Modifier les couleurs
id: Edit warna
it: Modifica colori
ko: 색 편집
ms: Sunting warna
nl: Kleuren wijzigen
pl: Edytuj kolory
pt_br: Editar cores
ru: Изменить цвета
sv: Ändra färger
tr: Renkleri düzenle
uk: Редагувати кольори
uz: Ranglarni tahrirlash

# EditThemeTitle
source: Edit Theme
ar: تعديل النمط
be: Рэдагаваць тэму
ca: Edició del tema
de: Thema bearbeiten
es: Editar tema
fa: ویرایش پوسته
fi: Muokkaa teemaa
fr: Modifier le thème
id: Edit Tema
it: Modifica tema
ko: 테마 수정
ms: Sunting Tema
nl: Wijzig thema
pl: Edytuj motyw
pt_br: Editar Tema
ru: Изменить тему
sv: Redigera tema
tr: Temayı Düzenle
uk: Редагувати тему
uz: Mavzuni tahrirlash

source: Edit Widget
ar: تحرير الأداة
be: Рэдагаваць віджэт
ca: Edita el giny
de: Widget bearbeiten
es: Editar widget
fi: Muokkaa pienoisohjelmaa
fr: Modifier le widget
it: Modifica widget
ko: 위젯 편집
ms: Sunting Wijet
nl: Wijzig Widget
pl: Edytuj widżet
pt_br: Editar Widget
ru: Редактировать виджет
sv: Ändra widget
tr: Widget'ı Düzenle
uk: Редагувати віджет

# EditWidgetChatsInfo
source: Display the latest message from the chats you choose. If no specific chats are selected, your most recent chats will be shown in this widget.
ar: عرض أحدث رسالة من المحادثات المحددة. إذا لم يتم تحديد محادثات معينة فسيتم عرض أحدث محادثاتك في هذه الأداة.
be: Паказвае апошняе паведамленне з выбраных вамі чатаў. Калі не выбрана канкрэтнага чата, то віджэт будзе паказваць вашы апошнія актыўныя чаты.
ca: Mostra l'últim missatge dels xats que trieu. Si no se’n selecciona cap en concret, al giny es mostraran els xats més recents.
de: Zeigt die letzten Nachrichten deiner Wunschchats an. Entscheidest du dich keine auszuwählen, erscheinen deine letzten Chats im Widget.
es: Muestra el último mensaje de los chats que elijas. Si no hay chats específicos seleccionados, en este widget se mostrarán tus chats más recientes.
fi: Näyttää viimeisimmän viestin valitsemistasi keskusteluista. Jos keskusteluja ei valita, pienoisohjelmassa näkyy viimeisimmät keskustelut.
fr: Afficher le dernier message des échanges que vous avez choisis. Si aucun échange n'est sélectionné, vos échanges les plus récents seront affichés dans ce widget.
it: Mostra l'ultimo messaggio dalle chat che scegli. Se non vengono selezionate delle chat, il widget mostrerà quelle più recenti.
ko: 선택한 대화의 가장 최근 메시지가 표시됩니다. 특정 대화를 선택하지 않았을 경우, 위젯에 가장 최근의 대화가 표시 됩니다.
ms: Papar mesej terbaru dari bual pilihan anda. Jika tiada bual dipilih, bual terbaru anda akan dipapar di wijet ini.
nl: Meest recente berichten weergeven van de gekozen chats. Kies je geen specifieke chats? Dan geeft deze Widget je meest recente chats weer.
pl: Wyświetla najnowsze wiadomości z wybranych czatów. Jeśli nie wybierzesz żadnych konkretnych czatów, w tym widżecie będą wyświetlane najnowsze czaty.
pt_br: Exibe a última mensagem dos chats que você escolher. Se nenhum chat for selecionado, seus chats mais recentes serão exibidos neste widget.
ru: Виджет будет показывать последнее сообщение в выбранных Вами чатах. Если ничего не выбрано, показываться будут последние активные чаты.
sv: Visa senaste meddelanden i chattar du väljer ut. Om inga speciella chattar valts kommer dina senaste att visas i widgeten.
tr: Seçtiğiniz sohbetlerdeki en son mesajı görüntüleyin. Belirli bir sohbet seçilmezse, en son sohbetleriniz bu widget'ta gösterilecektir.
uk: Цей віджет показує останні повідомлення з вибраних чатів. Якщо нічого не вибрано, відображаються останні активні чати.

# EditWidgetContactsInfo
source: Display shortcuts to your most important chats for quick access. If nobody is selected, your most frequent contacts will be shown in this widget.
ar: عرض اختصارات للمحادثات من أجل الوصول السريع لها. إذا لم يتم تحديد أشخاص فسيتم عرض جهات الاتصال المتكررة في هذه الأداة.
be: Паказвае ярлыкі вашых найважнейшых чатаў для хуткага доступу да іх. Калі нічога не выбрана, то віджэт будзе паказваць вашы апошнія актыўныя чаты.
ca: Mostra dreceres als vostres xats més importants per a un accés ràpid. Si no seleccioneu ningú, es mostraran els vostres contactes més freqüents.
de: Verknüpfung zu deinen Lieblingschats. Entscheidest du dich keinen auszuwählen, erscheinen häufige Kontakte im Widget.
es: Muestra atajos a tus chats más importantes para un acceso rápido. Si no se selecciona a nadie, en este widget se mostrarán tus contactos más frecuentes.
fi: Näyttää pikakuvakkeet tärkeimpiin keskusteluihisi. Jos keskusteluja ei valita, pienoisohjelmassa näkyy ne yhteystiedot, joiden kanssa olet yleensä keskustellut.
fr: Permet d'afficher des raccourcis vers vos échanges les plus importants pour un accès rapide. Si personne n'est sélectionné, vos contacts les plus fréquents seront affichés dans ce widget.
it: Mostra le scorciatoie delle tue chat più importanti per aprirle rapidamente. Se non viene selezionato nessuno, il widget mostrerà i contatti più frequenti.
ko: 가장 중요한 대화에 빠른 접근을 위해 바로가기를 표시합니다. 아무도 선택을 하지 않았을 경우, 위젯에는 가장 연락한 연락처가 표시됩니다.
ms: Papar cara ringkas untuk akses bual anda yang paling mustahak. Jika tiada bual dipilih, bual anda yang paling kerap diguna akan dipapar di wijet ini.
nl: Geef snelkoppelingen weer naar je belangrijkste chats voor snelle toegang. Kies je niemand? dan geeft de widget je meest gebruikte contacten weer.
pl: Wyświetla skróty do najważniejszych czatów, aby mieć do nich szybki dostęp. Jeśli nikt nie wybierzesz, w tym widżecie będą wyświetlane twoje najczęściej używane kontakty.
pt_br: Exibe atalhos dos seus chats mais importantes para acesso rápido. Se ninguém for selecionado, seus contatos mais frequentes serão exibidos neste widget.
ru: Виджет будет показывать ярлыки для быстрого доступа к выбранным Вами чатам. Если ничего не выбрано, показываться будут последние активные чаты.
sv: Visa genvägar till dina viktiga chattar för snabb åtkomst. Om ingen valts kommer dina mest frekventa att visas i widgeten.
tr: Hızlı erişim için en önemli sohbetlerinizin kısayollarını görüntüleyin. Hiç kimse seçilmezse, sık iletişim kurulan kişileriniz bu widget'ta gösterilecektir.
uk: Цей віджет показує ярлики для швидкого доступу до вибраних чатів. Якщо нічого не вибрано, відображаються останні активні контакти.

# EmailCopied
source: Email copied to clipboard
ar: تم نسخ البريد إلى الحافظة.
be: Эл. пошта скапіявана ў буфер абмену
ca: S'ha copiat l'adreça electrònica al porta-retalls
de: E-Mail in die Zwischenablage kopiert
es: Correo copiado al portapapeles
fa: ایمیل در حافظه کپی شد
fi: Sähköpostiosoite kopioitiin leikepöydälle.
fr: Courriel copié dans le presse-papier
id: Surel disalin ke papan klip
it: Email copiata negli appunti
ko: 이메일을 클립보드에 복사했습니다
ms: Emel disalin ke papan klip
nl: E-mail gekopieerd naar klembord
pl: E-mail został skopiowany do schowka
pt_br: Email copiado.
ru: Email скопирован в буфер обмена
sv: E-post kopierad till Urklipp.
tr: E-posta adresi panoya kopyalandı
uk: Е-пошту скопійовано
uz: Email vaqtincha xotiraga nusxalandi
zh_cn: 已复制邮箱地址到剪贴板
zh_tw: 已複製郵箱地址到剪貼板
